aaron-bond.better-comments
christian-kohler.path-intellisense
donjayamanne.python-extension-pack
ecmel.vscode-html-css
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.code-runner
goopware.raythis
grapecity.gc-excelviewer
johnpapa.vscode-peacock
mechatroner.rainbow-csv
ms-python.debugpy
ms-python.isort
ms-python.pylint
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-powertoys
ms-toolsai.vscode-jupyter-slideshow
naumovs.color-highlight
uloco.theme-bluloco-light
zhuangtongfa.material-theme
