# INSTALL IN ORDER
python-pynvim

# ALPHABETICAL
dbeaver
discord
google-chrome
grimblast
jupyter-nbformat
jupyter-notebook
hyprdrover
localsend-bin
marktext-bin
obsidian
pycharm-community-edition
python-gpustat
python-ipykernel
python-jupyter-client
python-pillow
rustdesk-bin
spotify
steam
tad-bin
visual-studio-code-bin
wf-recorder
