python-pynvim
betterdiscord-installer
bluez
bluez-utils
brightnessctl
cava
dart-sass
dbeaver
discord
droidcam
google-chrome
grimblast
gtksourceview3
gvfs
hyprpicker
jupyter-nbformat
jupyter-notebook
libgtop
libsoup3
localsend-bin
lrcget-bin
marktext-bin
networkmanager
noctalia-shell
obsidian
power-profiles-daemon
pycharm-community-edition
python
python-ipykernel
python-jupyter-client
python-pillow
quickshell-overview-git
rustdesk-bin
spicetify-cli
spotify
steam
swww
tad-bin
upower
valuta
visual-studio-code-bin
wireplumber
wl-clipboard
