adw-gtk-theme
alsa-lib
android-tools
archlinux-xdg-menu
baobab
bat
biber
blueman
bluez
bluez-utils
bottom
brave-bin
brightnessctl
btop
calf
cliphist
cloudflare-speed-cli
desktop-file-utils
dialect
direnv
discover
easyeffects
evince
eza
ffmpeg
fftw
file-roller
flatpak
ghostty
glow
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-music
gnome-system-monitor
grim
gvfs
htop
hypridle
hyprpicker
imagemagick
iniparser
lazygit
libgtop
libnotify
libreoffice-fresh
libsecret
loupe
lsp-plugins-lv2
mda.lv2
mousai
mpv
nautilus
nautilus-image-converter
networkmanager
network-manager-applet
p7zip
packagekit-qt6
pika-backup
polkit
polkit-gnome
power-profiles-daemon
procps-ng
python-gobject
python-nautilus
python-ruff
qbittorrent
qt5ct
qt5-imageformats
qt5-multimedia
qt5-svg
qt6-5compat
qt6ct
qt6-imageformats
qt6-multimedia
qt6-svg
quickshell
resources
rofi
seahorse
shared-mime-info
slurp
sqlitebrowser
starship
sushi
swww
tesseract
tesseract-data-eng
texlive-basic
texlive-bin
texlive-binextra
texlive-fontsextra
texlive-fontsrecommended
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-mathscience
texlive-pictures
texlive-publishers
texstudio
thunderbird
tmux
translate-shell
trash-cli
tree
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
unzip
upower
v4l2loopback-dkms
vlc
wezterm
wf-recorder
wireplumber
wl-clipboard
xdg-user-dirs
xdg-utils
zam-plugins-lv2
zbar
zip
zoxide
